[
  {
    "judul": "Definisi",
    "isi": [
      "Calon Jemaah adalah orang beragama Islam yang telah berusia lebih dari 17 (tujuh belas) tahun yang akan melakukan perjalanan ke luar wilayah Negara Republik Indonesia dalam rangka ibadah atau wisata, termasuk paket umroh AskadigiTour.",
      "Calon Jemaah Anak adalah seorang anak yang akan melakukan perjalanan ke luar wilayah Negara Republik Indonesia dalam rangka ibadah atau wisata yang belum berusia 17 (tujuh belas) tahun.",
      "Perjalanan Ibadah adalah perjalanan yang dilakukan oleh Calon Jemaah dan/atau Calon Jemaah Anak ke luar wilayah Negara Republik Indonesia dalam rangka melaksanakan ibadah Umroh dengan fasilitas yang disediakan AskadigiTour.",
      "Penyelenggara Perjalanan Ibadah adalah biro perjalanan wisata yang memiliki izin resmi untuk menyelenggarakan ibadah umroh dan/atau haji, dalam hal ini AskadigiTour.",
      "Pihak Ketiga adalah mitra AskadigiTour yang bekerja sama dalam pelayanan perjalanan Calon Jemaah, termasuk namun tidak terbatas pada pihak Vendor, Hotel, Maskapai Penerbangan, dan/atau Land Arrangement.",
      "Biaya Perjalanan Ibadah adalah sejumlah uang yang harus dibayarkan oleh Calon Jemaah untuk melaksanakan perjalanan ibadah dan/atau wisata.",
      "Dokumen Perjalanan adalah dokumen yang wajib diserahkan oleh Calon Jemaah dalam rangka melakukan perjalanan ibadah dan/atau wisata sebagaimana dipersyaratkan oleh AskadigiTour."
    ]
  },
  {
    "judul": "Ketentuan Umum",
    "isi": [
      "Peserta harus mematuhi semua aturan yang berlaku selama perjalanan umroh.",
      "AskadigiTour berhak melakukan perubahan jadwal dengan pemberitahuan sebelumnya.",
      "Peserta diwajibkan mengikuti manasik dan arahan muthawwif.",
      "Peserta wajib menjaga etika dan sopan santun selama di negara tujuan.",
      "AskadigiTour tidak bertanggung jawab atas kehilangan atau kerusakan barang pribadi peserta."
    ]
  },
  {
    "judul": "Tata Cara Pendaftaran",
    "isi": [
      "Mengisi formulir pendaftaran yang disediakan AskadigiTour.",
      "Melakukan pembayaran uang muka sesuai paket yang dipilih.",
      "Melengkapi dokumen persyaratan, termasuk paspor, KTP, KK, buku vaksin, dan foto sesuai ketentuan.",
      "Membayar pelunasan biaya paket sesuai jadwal yang ditentukan."
    ]
  },
  {
    "judul": "Ketentuan Biaya Perjalanan",
    "isi": [
      "Harga paket sudah termasuk tiket pesawat, hotel, transportasi, makan 3x sehari, visa umroh, manasik, dan perlengkapan tour.",
      "Harga paket tidak termasuk pembuatan paspor, vaksin tambahan, kelebihan bagasi, dan biaya transportasi lokal ke Jakarta.",
      "AskadigiTour berhak melakukan penyesuaian harga jika terjadi kenaikan biaya operasional."
    ]
  },
  {
    "judul": "Ketentuan Pembatalan Perjalanan Ibadah dan/atau Wisata",
    "isi": [
      "Pembatalan yang dilakukan oleh peserta sebelum jadwal keberangkatan akan dikenakan biaya sesuai ketentuan yang berlaku.",
      "Jika pembatalan dilakukan karena alasan kesehatan, AskadigiTour akan membantu pengajuan refund sesuai dengan kebijakan pihak ketiga dan maskapai.",
      "AskadigiTour berhak membatalkan perjalanan jika terjadi keadaan darurat, bencana, atau perubahan peraturan resmi di negara tujuan, dengan pemberitahuan dan kompensasi sesuai ketentuan.",
      "Setiap pengajuan pembatalan wajib disertai dokumen pendukung dan dilakukan secara tertulis."
    ]
  }
]
